<!doctype html public "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Quelques po&egrave;mes</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="center"> 
  <h2 style="margin-top: 0;">Quelques po&egrave;mes de Charles 
    Baudelaire</h2>
  <h3><a name="Benediction"></a>B&eacute;n&eacute;diction</h3>
  <p>Lorsque, par un d&eacute;cret des 
    puissances supr&ecirc;mes,<br>
    Le Po&euml;te appara&icirc;t en ce monde ennuy&eacute;, <br>
    Sa m&egrave;re &eacute;pouvant&eacute;e et pleine de blasph&egrave;mes <br>
    Crispe ses poings vers Dieu, qui la prend en piti&eacute;: <br>
    <br>
    - &laquo;Ah! que n'ai-je mis bas tout un n&#339;ud de vip&egrave;res, <br>
    Plut&ocirc;t que de nourrir cette d&eacute;rision! <br>
    Maudite soit la nuit aux plaisirs &eacute;ph&eacute;m&egrave;res <br>
    O&ugrave; mon ventre a con&ccedil;u mon expiation! <br>
    <br>
    Puisque tu m'as choisie entre toutes les femmes <br>
    Pour &ecirc;tre le d&eacute;go&ucirc;t de mon triste mari, <br>
    Et que je ne puis rejeter dans les flammes, <br>
    Comme un billet d'amour, ce monstre rabougri, <br>
    <br>
    Je ferai rejaillir ta haine qui m'accable <br>
    Sur l'instrument maudit de tes m&eacute;chancet&eacute;s, <br>
    Et je tordrai si bien cet arbre mis&eacute;rable, <br>
    Qu'il ne pourra pousser ses boutons empest&eacute;s!&raquo; <br>
    <br>
    Elle ravale ainsi l'&eacute;cume de sa haine, <br>
    Et, ne comprenant pas les desseins &eacute;ternels, <br>
    Elle-m&ecirc;me pr&eacute;pare au fond de la G&eacute;henne <br>
    Les b&ucirc;chers consacr&eacute;s aux crimes maternels. <br>
    <br>
    Pourtant, sous la tutelle invisible d'un Ange, <br>
    L'Enfant d&eacute;sh&eacute;rit&eacute; s'enivre de soleil, <br>
    Et dans tout ce qu'il boit et dans tout ce qu'il mange <br>
    Retrouve l'ambroisie et le nectar vermeil. <br>
    <br>
    Il joue avec le vent, cause avec le nuage, <br>
    Et s'enivre en chantant du chemin de la croix; <br>
    Et l'Esprit qui le suit dans son p&egrave;lerinage <br>
    Pleure de le voir gai comme un oiseau des bois. <br>
    <br>
    Tous ceux qu'il veut aimer l'observent avec crainte, <br>
    Ou bien, s'enhardissant de sa tranquillit&eacute;, <br>
    Cherchent &agrave; qui saura lui tirer une plainte, <br>
    Et font sur lui l'essai de leur f&eacute;rocit&eacute;. <br>
    <br>
    Dans le pain et le vin destin&eacute;s &agrave; sa bouche <br>
    Ils m&ecirc;lent de la cendre avec d'impurs crachats; <br>
    Avec hypocrisie ils jettent ce qu'il touche, <br>
    Et s'accusent d'avoir mis leurs pieds dans ses pas. <br>
    <br>
    Sa femme va criant sur les places publiques: <br>
    &laquo;Puisqu'il me trouve assez belle pour m'adorer, <br>
    Je ferai le m&eacute;tier des idoles antiques, <br>
    Et comme elles je veux me faire redorer; <br>
    <br>
    Et je me so&ucirc;lerai de nard, d'encens, de myrrhe, <br>
    De g&eacute;nuflexions, de viandes et de vins, <br>
    Pour savoir si je puis dans un c&#339;ur qui m'admire <br>
    Usurper en riant les hommages divins! <br>
    <br>
    Et, quand je m'ennuierai de ces farces impies, <br>
    Je poserai sur lui ma fr&ecirc;le et forte main; <br>
    Et mes ongles, pareils aux ongles des harpies, <br>
    Sauront jusqu'&agrave; son c&#339;ur se frayer un chemin. <br>
    <br>
    Comme un tout jeune oiseau qui tremble et qui palpite, <br>
    J'arracherai ce c&#339;ur tout rouge de son sein, <br>
    Et, pour rassasier ma b&ecirc;te favorite, <br>
    Je le lui jetterai par terre avec d&eacute;dain!&raquo; <br>
    <br>
    Vers le Ciel, o&ugrave; son &#339;il voit un tr&ocirc;ne splendide, <br>
    Le Po&euml;te serein l&egrave;ve ses bras pieux, <br>
    Et les vastes &eacute;clairs de son esprit lucide <br>
    Lui d&eacute;robent l'aspect des peuples furieux: <br>
    <br>
    - &laquo;Soyez b&eacute;ni, mon Dieu, qui donnez la souffrance<br>
    Comme un divin rem&egrave;de &agrave; nos impuret&eacute;s <br>
    Et comme la meilleure et la plus pure essence <br>
    Qui pr&eacute;pare les forts aux saintes volupt&eacute;s! <br>
    <br>
    Je sais que vous gardez une place au Po&egrave;te <br>
    Dans les rangs bienheureux des saintes L&eacute;gions, <br>
    Et que vous l'invitez &agrave; l'&eacute;ternelle f&ecirc;te <br>
    Des Tr&ocirc;nes, des Vertus, des Dominations. <br>
    <br>
    Je sais que la douleur est la noblesse unique <br>
    O&ugrave; ne mordront jamais la terre et les enfers, <br>
    Et qu'il faut pour tresser ma couronne mystique <br>
    Imposer tous les temps et tous les univers. <br>
    <br>
    Mais les bijoux perdus de l'antique Palmyre, <br>
    Les m&eacute;taux inconnus, les perles de la mer, <br>
    Par votre main mont&eacute;s, ne pourraient pas suffire <br>
    A ce beau diad&egrave;me &eacute;blouissant et clair; <br>
    <br>
    Car il ne sera fait que de pure lumi&egrave;re, <br>
    Puis&eacute;e au foyer saint des rayons primitifs, <br>
    Et dont les yeux mortels, dans leur splendeur enti&egrave;re, <br>
    Ne sont que des miroirs obscurcis et plaintifs!&raquo;</p>
  <h3> <a name="AUnePassante"></a>&Agrave; 
    une passante</h3>
  <p>La rue assourdissante autour de 
    moi hurlait.<br>
    Longue, mince, en grand deuil, douleur majestueuse, <br>
    Une femme passa, d'une main fastueuse <br>
    Soulevant, balan&ccedil;ant le feston et l'ourlet;</p>
  <p>Agile et noble, avec sa jambe de 
    statue. <br>
    Moi, je buvais, crisp&eacute; comme un extravagant, <br>
    Dans son &#339;il, ciel livide o&ugrave; germe l'ouragan, <br>
    La douceur qui fascine et le plaisir qui tue.</p>
  <p>Un &eacute;clair... puis la nuit! 
    - Fugitive beaut&eacute; <br>
    Dont le regard m'a fait soudainement rena&icirc;tre, <br>
    Ne te verrai-je plus que dans l'&eacute;ternit&eacute;?</p>
  <p>Ailleurs, bien loin d'ici! trop 
    tard! jamais peut-&ecirc;tre! <br>
    Car j'ignore o&ugrave; tu fuis, tu ne sais o&ugrave; je vais, <br>
    O toi que j'eusse aim&eacute;e, &ocirc; toi qui le savais!</p>
  <h3><a name="InvitationAuVoyage"></a>L'invitation 
    au voyage</h3>
  <p style="margin-bottom: 0;">Mon enfant, ma s&#339;ur,<br>
    Songe &agrave; la douceur, <br>
    D'aller l&agrave;-bas vivre ensemble! <br>
    Aimer &agrave; loisir, <br>
    Aimer et mourir <br>
    Au pays qui te ressemble! <br>
    Les soleils mouill&eacute;s <br>
    De ces ciels brouill&eacute;s <br>
    Pour mon esprit ont les charmes <br>
    Si myst&eacute;rieux <br>
    De tes tra&icirc;tres yeux, <br>
    Brillant &agrave; travers leurs larmes, <br>
    <br>
    L&agrave;, tout n'est qu'ordre et beaut&eacute;, <br>
    Luxe, calme et volupt&eacute;. <br>
    <br>
    Des meubles luisants, <br>
    Polis par les ans, <br>
    D&eacute;coreraient notre chambre; <br>
    Les plus rares fleurs <br>
    M&ecirc;lant leurs odeurs <br>
    Aux vagues senteurs de l'ambre, <br>
    Les riches plafonds, <br>
    Les miroirs profonds, <br>
    La splendeur orientale, <br>
    Tout y parlerait <br>
    A l'&acirc;me en secret <br>
    Sa douce langue natale. <br>
    <br>
    L&agrave;, tout n'est qu'ordre et beaut&eacute;, <br>
    Luxe, calme et volupt&eacute;. <br>
    <br>
    Vois sur ces canaux <br>
    Dormir ces vaisseaux <br>
    Dont l'humeur est vagabonde; <br>
    C'est pour assouvir <br>
    Ton moindre d&eacute;sir <br>
    Qu'ils viennent du bout du monde. <br>
    - Les soleils couchants <br>
    Rev&ecirc;tent les champs, <br>
    Les canaux, la ville enti&egrave;re, <br>
    D'hyacinthe et d'or; <br>
    Le monde s'endort <br>
    Dans une chaude lumi&egrave;re. <br>
    <br>
    L&agrave;, tout n'est qu'ordre et beaut&eacute;, <br>
    Luxe, calme et volupt&eacute;.</p>
</div>
</body>
</html>
